export default {
  win1: 'Победа! Вперёд тигры!',
  win2: 'Ха! Она так говорит!',
  win3: 'Поздравляю, ты выиграл. А ты разве не должен сейчас работать?',
  matched1: 'Это слово действительно существует, потрясающе!',
  matched2: 'Невероятно, ты угадал!',
  matched3: 'Пальцем в небо, тебе просто повезло...',
  notMatched1: 'Нет такого слова, хватит врать!',
  notMatched2: 'То есть ты просто взял и выдумал это на ходу?',
  notMatched3: 'Как тупо, такого слова даже не существует',
  gameOver1: 'Упс! Игра окончена',
  gameOver2: 'Всё кончено, мне жаль...',
  gameOver3: 'Игра окончена, возьми с полки утешительный пирожок',
  playAgain1: 'ещё раз?',
  playAgain2: 'ещё раз?',
  playAgain3: 'ещё раз?'
}
