export default {
  fBlockOne: 'Угадайте <strong>СЛОВЛИ</strong> с 6 попыток.',
  fBlockTwo:
    'Каждое предположение должно быть допустимым словом из 5 букв. Нажмите кнопку ввода, чтобы отправить. Также вы можете использовать нашу виртуальную клавиатуру.',
  fBlockThree:
    'После каждого предположения цвет плитки будет меняться, чтобы показать, насколько ваше предположение было близко к слову.',
  examples: 'Примеры',
  sBlockOne:
    'Буква <strong>«L»</strong> в слове стоит не на том месте. Вот почему он окрашен в оранжевый цвет.',
  sBlockTwo:
    'Буква <strong>«М»</strong> стоит в слове и на правильном месте. Вот почему он окрашен в зеленый цвет.',
  sBlockThree: 'В слове нет букв'
}
